const data = [{
  t: 1,
  items: [{
    q: 1,
    txt: 'Замена ежегодного дополнительного оплачиваемого отпуска работникам, занятым на работах с вредными и (или) опасными условиями труда, денежной компенсацией:',
    a: 'б)',
    aa: [
      ['а)', 'возможна;'],
      ['б)', 'может быть, но только та ее часть, которая превышает 7 календарных дней;'],
      ['в)', 'не допускается.']
    ]
  },
  {
    q: 2,
    txt: 'Если международным договором России предусмотрены нормы, отличающиеся от соответствующих норм российского закона, и договор ратифицирован, то применяются нормы -',
    a: 'а)',
    aa: [
      ['а)', 'Международного договора.'],
      ['б)', 'Закона РФ.']
    ]
  },
  {
    q: 3,
    txt: 'На каких работах ограничивается применение труда женщин?',
    a: 'в)',
    aa: [
      ['а)', 'На сверхурочных работах.'],
      ['б)', 'На ночных работах.'],
      ['в)', 'На тяжелых работах, па работах с вредными и опасными условиями труда и на подземных работах.'],
      ['г)', 'На всех вышеназванных работах.']
    ]
  },
  {
    q: 4,
    txt: 'Каждый работник имеет право:',
    a: 'а)',
    aa: [
      ['а)', 'На сохранение места работы и среднего заработка в случае приостановления работ вследствие нарушения требований охраны труда не по вине работника.'],
      ['б)', 'На дополнительные компенсации при низком уровне травматизма и профзаболеваний в организации.'],
      ['в)', 'На ежегодный медицинский осмотр за счет средств работодателя.']
    ]
  },
  {
    q: 5,
    txt: 'Закон о техническом регулировании распространяется на отношения, возникающие при:',
    a: 'в)',
    aa: [
      ['а)', 'предотвращении возникновения и распространения массовых инфекционных заболеваний человека;'],
      ['б)', 'охране почвы, атмосферного воздуха, водных объектов;'],
      ['в)', 'разработке, принятии, применении и исполнении обязательных или добровольных требований к продукции и к связанной с ней процессам; оценке соответствия;'],
      ['г)', 'ответы а), б), в).']
    ]
  },
  {
    q: 6,
    txt: 'С какой периодичностью подвергаются испытаниям статической нагрузкой предохранительные пояса для проведения работ на высоте?',
    a: 'в)',
    aa: [
      ['а)', 'Каждые 6 месяцев.'],
      ['б)', 'Каждые 12 месяцев.'],
      ['в)', 'Перед выдачей в эксплуатацию и каждые 6 месяцев.']
    ]
  },
  {
    q: 7,
    txt: 'Во всех ли случаях требуется оформление наряда-допуска на выполнение огневых работ, например, сварочных?',
    a: 'б)',
    aa: [
      ['а)', 'Да, во всех случаях.'],
      ['б)', 'Только при выполнении огневых работ на временных рабочих местах.'],
      ['в)', 'При выполнении работ на постоянных рабочих местах.']
    ]
  },
  {
    q: 8,
    txt: 'Следует ли назначать приказом (распоряжением) по предприятию персонал, обслуживающий грузоподъемную машину (машиниста, слесарей, стропальщиков)?',
    a: 'б)',
    aa: [
      ['а)', 'Вопрос решает руководитель предприятия.'],
      ['б)', 'Да, требуется назначить.'],
      ['в)', 'Приказом оформляется только назначение специалистов по надзору за безопасной эксплуатацией машины и ответственных за ее содержание в исправном состоянии, за безопасное производство работ.']
    ]
  },
  {
    q: 9,
    txt: 'В ходе плановой проверки организации государственной инспекцией труда выявлен Акт (форма Н-1), составленный три года назад, не соответствующий материалам расследования. Какими правами в этом случае наделен государственный инспектор труда?',
    a: 'в)',
    aa: [
      ['а)', 'Если пострадавший не обратится в государственную инспекцию труда с заявлением, то инспекция не имеет права пересматривать несчастные случаи из- за давности происшествия.'],
      ['б)', 'Имеет право при согласии пострадавшего направить в суд Акт о несчастном случае на производстве со своими замечаниями.'],
      ['в)', 'Имеет право обязать работодателя составить новый Акт (форма Н-1), прежний Акт признается утратившим силу.']
    ]
  },
  {
    q: 10,
    txt: 'На химическом участке при выполнении технологической операции разлива кислоты работник не выполнил требования безопасности, и в результате ему в глаз попала кислота. Каковы Ваши действия?',
    a: 'в)',
    aa: [
      ['а)', 'Принять меры административного воздействия к нарушителю.'],
      ['б)', 'Оказать помощь пострадавшему: промыть глаза содовым раствором.'],
      ['в)', 'Промыть пострадавшему глаз под струей холодной воды так, чтобы она стекала от носа кнаружи.']
    ]
  }
  ]
},
{
  t: 2,
  items: [{
    q: 1,
    txt: 'Работающий пенсионер настаивает на предоставление ему дополнительного отпуска без сохранения содержания, сроком до двух недель. Правомерны ли его требования?',
    a: 'в)',
    aa: [
      ['а)', 'Работодатель может такой отпуск работнику не предоставить.'],
      ['б)', 'Вопрос этот решается в индивидуальном порядке, на усмотрение работодателя.'],
      ['в)', 'Работодатель на основании письменного заявления обязан предоставить ему отпуск.']
    ]
  },
  {
    q: 2,
    txt: 'Может ли работодатель предоставлять дополнительные отпуска работникам, на рабочем месте которых по результатам проведения специальной оценки труда выявлены вредные условия труда - подкласс 3.1?',
    a: 'б)',
    aa: [
      ['а)', 'Может, в соответствии с коллективным договором или локальным нормативным актом.'],
      ['б)', 'Нет, не может. (моё уточнение - может начиная с 3.2)']
    ]
  },
  {
    q: 3,
    txt: 'Гражданке В. отказали в приеме на работу из-за того, что у нее двое детей в возрасте 6 и 8 лет. На том же предприятии инженеру-экономисту гражданке С. снизили тарифный разряд по аналогичной причине: у нее сын в возрасте 5 лет и дочь 7 лет, и она периодически отпрашивается, чтобы их накормить обедом, затрачивая на это примерно полчаса рабочего времени. Куда и та и другая могут обратиться с жалобой на действия администрации?',
    a: 'б)',
    aa: [
      ['а)', 'Обе в суд.'],
      ['б)', 'Первая - в суд, вторая - в комиссию по трудовым спорам, при отсутствии комиссии - в суд.'],
      ['в)', 'Первая - в народный суд, вторая - по существу никуда.']
    ]
  },
  {
    q: 4,
    txt: 'Как оформляются результаты обязательных медицинских осмотров работников организации?',
    a: 'б)',
    aa: [
      ['а)', 'Медицинская организация по результатам медосмотра незамедлительно оформляет и выдает Заключение непосредственно работнику.'],
      ['б)', 'Медицинская организация обобщает результаты периодического медосмотра работников и совместно с территориальным органом Роспотребнадзора и представителем работодателя составляет Заключительный акт.'],
      ['в)', 'В соответствии с ответами а) и б).']
    ]
  },
  {
    q: 5,
    txt: 'Рабочее место мастера производственного участка это:',
    a: 'б)',
    aa: [
      ['а)', 'Рабочий кабинет.'],
      ['б)', 'Все места, где работник должен находиться или куда ему необходимо следовать в связи с его работой.'],
      ['в)', 'Место на участке у производственного оборудования.']
    ]
  },
  {
    q: 6,
    txt: 'Каковы особенности погрузки и разгрузки бутылей с активными химическими веществами?',
    a: 'в)',
    aa: [
      ['а)', 'Перемещение таких бутылей должно проводиться в плетеных корзинах двумя грузчиками.'],
      ['б)', 'Запрещается подъем вручную таких бутылей на высоту.'],
      ['в)', 'При организации безопасного производства работ выполняются требования, указанные в ответах «а» и «б».']
    ]
  },
  {
    q: 7,
    txt: 'Страховой взнос на обязательное социальное страхование от несчастных случаев на производстве формируется:',
    a: 'в)',
    aa: [
      ['а)', 'Исходя из страхового тарифа, который устанавливается по классу профессионального риска в соответствии с основным видом экономической деятельности страхователя.'],
      ['б)', 'Исходя из страхового тарифа, который устанавливается в зависимости от прибыли организации и скидки (надбавки) к нему в размере до 20%.'],
      ['в)', 'Исходя из страхового тарифа, указанного в ответе «а», и скидки (надбавки) к нему в размере до 40%, устанавливаемой страховщиком с учетом данных о состоянии охраны труда в организации и расходов на обеспечение по страхованию.']
    ]
  },
  {
    q: 8,
    txt: 'В какие сроки проводится периодическое техническое освидетельствование лифта?',
    a: 'а)',
    aa: [
      ['а)', 'Не реже одного раза в 12 календарных месяцев.'],
      ['б)', 'Не реже одного раза в 3 года.'],
      ['в)', 'В течение месяца после капитального ремонта лифта.']
    ]
  },
  {
    q: 9,
    txt: 'Кому предоставлено право устанавливать заключительный диагноз хронического профессионального заболевания?',
    a: 'а)',
    aa: [
      ['а)', 'Центру профессиональной патологии, а также специализированным лечебно- профилактическим учреждениям, имеющим соответствующую лицензию.'],
      ['б)', 'Учреждению здравоохранения по месту жительства пострадавшего работника.'],
      ['в)', 'Медицинскому работнику организации.']
    ]
  },
  {
    q: 10,
    txt: 'Укажите Ваше первое действие при оказании помощи пострадавшему, находящемуся в бессознательном состоянии, с проводами в руке напряжением до 1000 В.',
    a: 'в)',
    aa: [
      ['а)', 'Убедиться в отсутствии пульса на сонной артерии и приступить к сердечно-легочной реанимации.'],
      ['б)', 'Перерезать провода любым подручным средством.'],
      ['в)', 'Быстро перерезать каждый провод по отдельности на разных уровнях инструментом с изолирующей ручкой.']
    ]
  }
  ]
},
{
  t: 3,
  items: [{
    q: 1,
    txt: 'Какие документы должен представить работник при прохождении предварительного медицинского осмотра?',
    a: 'в)',
    aa: [
      ['а)', 'Документ, удостоверяющий личность, и санитарно-гигиеническую характеристику условий труда работника.'],
      ['б)', 'Направление, выданное работодателем с указанием вредных или опасных производственных факторов.'],
      ['в)', 'Паспорт, направление от работодателя, паспорт здоровья работника, а также в установленных случаях - решение врачебной психиатрической комиссии.']
    ]
  },
  {
    q: 2,
    txt: 'Что входит в обязанности работника в области охраны труда?',
    a: 'в)',
    aa: [
      ['а)', 'Проведение аттестации рабочих мест.'],
      ['б)', 'Стирка и ремонт средств индивидуальной защиты.'],
      ['в)', 'Извещать своего непосредственного руководителя о любой ситуации, угрожающей жизни и здоровью людей, о каждом несчастном случае на производстве.']
    ]
  },
  {
    q: 3,
    txt: 'На предприятии в связи с кризисными явлениями широко применяются кратковременные отпуска, режим неполного рабочего дня. Ведет ли это к сокращению продолжительности ежегодного отпуска и учитывается ли при исчислении трудового стажа?',
    a: 'б)',
    aa: [
      ['а)', 'Да, ведет и учитывается.'],
      ['б)', 'Нет, не ведет и не учитывается.'],
      ['в)', 'Решение этих вопросов - в ведении работодателя (администрации).']
    ]
  },
  {
    q: 4,
    txt: 'Кем, когда и па какой срок осуществляется временный запрет деятельности производственного участка организации?',
    a: 'в)',
    aa: [
      ['а)', 'Главный государственный инспектор может временно запретить деятельность до устранения обстоятельств, послуживших основанием для назначения наказания.'],
      ['б)', 'Суд осуществляет временный запрет деятельности организации до 90сутов в случае нарушения трудового законодательства.'],
      ['в)', 'Госинспектор только в исключительных случаях сроком на пять дней может временно запретить деятельность производственного участка.']
    ]
  },
  {
    q: 5,
    txt: 'Какие особенности проведения специальной оценки условий труда на аналогичных рабочих местах?',
    a: 'а)',
    aa: [
      ['а)', 'Проводится в отношении 20% рабочих мест от общего числа аналогичных, заполняется одна Карта специальной оценки условий труда, разрабатывается единый перечень мероприятий по улучшению условий труда.'],
      ['б)', 'Проводится в отношении только офисных рабочих мест. Карты заполняются на каждое рабочее место, разрабатывается единый перечень мероприятий по улучшению условий труда.']
    ]
  },
  {
    q: 6,
    txt: 'Ограничена ли в интересах предотвращения несчастных случаев максимальная скорость движения транспортных средств на предприятии?',
    a: 'б)',
    aa: [
      ['а)', 'Не ограничена: скорость движения транспортных средств на территории каждой организации устанавливается индивидуально в зависимости от интенсивности грузовых потоков.'],
      ['б)', 'Да, ограничена: в производственных помещениях - не более 5 км/час; на поворотах, перекрестках - не более 3 км/час; на территории предприятия для транспорта, используемого внутри организации - не более 10 км/час, для остального транспорта - не более 20 км/час.'],
      ['в)', 'Да, ограничена: в производственных помещениях - не более 3 км/час, на территории предприятия - не более 15 км/час.']
    ]
  },
  {
    q: 7,
    txt: 'Кто имеет право проводить инструктаж неэлектротехническому персоналу с присвоением I группы по электробезопасности?',
    a: 'б)',
    aa: [
      ['а)', 'Лицо из электротехнического персонала с квалификационной группой по электробезопасности не ниже IV.'],
      ['б)', 'Лицо из электротехнического персонала с квалификационной группой по электробезопасности не ниже III.'],
      ['в)', 'Лицо из электротехнического персонала с квалификационной группой по электробезопасности не ниже II.']
    ]
  },
  {
    q: 8,
    txt: 'На основании каких показателей и за какой период рассчитывается скида (надбавка) к страховому тарифу по обязательному социальному страхованию от несчастных случаев на производстве?',
    a: 'а)',
    aa: [
      ['а)', 'Рассчитывается по итогам работы страхователя за 3 года, исходя из основных показателей расходов на обеспечение по страхованию с учетом состояния охраны труда.'],
      ['б)', 'Рассчитывается исходя из коэффициентов частоты и тяжести травматизма и суммы страховых выплат пострадавшим.'],
      ['в)', 'Рассчитывается по итогам работы страхователя за предшествующий год, исходя из коэффициентов проведения АРМ по условиям труда и обязательных медосмотров.']
    ]
  },
  {
    q: 9,
    txt: 'Кто утверждает состав комиссии но расследованию группового несчастного случая, происшедшего при эксплуатации производственного объекта, подконтрольного Ростехнадзору?',
    a: 'в)',
    aa: [
      ['а)', 'Работодатель или его представитель.'],
      ['б)', 'Должностное лицо государственной инспекции труда.'],
      ['в)', 'Руководитель территориального органа Ростехнадзора.']
    ]
  },
  {
    q: 10,
    txt: 'Назовите основной признак остановки кровообращения.',
    a: 'б)',
    aa: [
      ['а)', 'Отсутствие сознания.'],
      ['б)', 'Отсутствие пульса на сонной артерии.'],
      ['в)', 'Отсутствие дыхания.']
    ]
  }
  ]
},
{
  t: 4,
  items: [{
    q: 1,
    txt: 'По какой причине и кем может быть приостановлена деятельность организаций?',
    a: 'а)',
    aa: [
      ['а)', 'Деятельность организации может быть приостановлена только по решению суда при наличии оснований.'],
      ['б)', 'Деятельность организации имеет право приостановить главный государственный инспектор труда, когда указанная деятельность представляет опасность для жизни и здоровья работников.'],
      ['в)', 'Приостановление деятельности организации может быть осуществлено по предписанию государственного инспектора труда в случаях угрозы жизни работников.']
    ]
  },
  {
    q: 2,
    txt: 'Кто освобождается от прохождения вводного инструктажа?',
    a: 'а)',
    aa: [
      ['а)', 'Никто.'],
      ['б)', 'Работодатель.'],
      ['в)', 'Командированные лица.']
    ]
  },
  {
    q: 3,
    txt: 'Какой порядок предоставления перерывов в работе женщинам, имеющим детей в возрасте до полутора лет; включаются ли эти перерывы в рабочее время и как они оплачиваются?',
    a: 'б)',
    aa: [
      ['а)', 'Они предоставляются по договоренности с матерью детей, включаются в рабочее время и оплачиваются по ее тарифному заработку.'],
      ['б)', 'Эти перерывы продолжительностью не менее 30 минут предоставляются не реже, чем через три часа, включаются в рабочее время и оплачиваются по среднему заработку.'],
      ['в)', 'Перерывы продолжительностью до получаса предоставляются через каждые 2-3 часа и включаются в рабочее время. Порядок оплаты устанавливается работодателем.']
    ]
  },
  {
    q: 4,
    txt: 'Какие требования предъявляются к членам комиссии организации по проверке знаний требований охраны труда, каков ее минимальный состав?',
    a: 'в)',
    aa: [
      ['а)', 'Не менее пяти человек, прошедших обучение и проверку знаний в обучающих организациях.'],
      ['б)', 'Состав комиссии не менее семи человек, члены комиссии должны иметь общий производственный стаж работы не менее трех лет в данной организации.'],
      ['в)', 'Состав - не менее трех человек. Члены комиссии должны пройти обучение по охране труда и проверку знаний требований охраны труда в установленном порядке.']
    ]
  },
  {
    q: 5,
    txt: 'Какова максимально допустимая продолжительность рабочего времени в смену при 36-часовой рабочей неделе для работников, занятых во вредных условиях труда. Возможно ли ее увеличение?',
    a: 'в)',
    aa: [
      ['а)', 'Продолжительность 6 часов. Увеличение возможно, но не более, чем до 8 часов.'],
      ['б)', 'Продолжительность 8 часов. Можно увеличить до 12 часов.'],
      ['в)', 'Продолжительность 8 часов. Увеличение не допускается.']
    ]
  },
  {
    q: 6,
    txt: 'Взрывоопасные зоны подразделяются в зависимости от частоты и длительности присутствия взрывоопасной смеси на следующие классы:',
    a: 'а)',
    aa: [
      ['а)', '0-й, 1-й, 2-й, 20-й, 21-й, 22-й;'],
      ['б)', 'B-I, B-Iа, B-I6, В-Iг, В-II, В-IIа;'],
      ['в)', 'I, II, III, IV, V.']
    ]
  },
  {
    q: 7,
    txt: 'В каких случаях водители автотранспортных средств участвуют в погрузочно-разгрузочных работах?',
    a: 'б)',
    aa: [
      ['а)', 'В случаях производственной необходимости с указания руководителя работ.'],
      ['б)', 'Допускаются только при наличии дополнительного условия в трудовом договоре, и после прохождения инструктажа по охране труда.'],
      ['в)', 'При согласии водителя на погрузке (разгрузке) грузов массой одного места не более 15 кг.']
    ]
  },
  {
    q: 8,
    txt: 'Подлежат ли регистрации в органах Ростехнадзора баллоны, вместимостью до 100 л, предназначенные для транспортировки сжатых газов? Кто имеет право дать разрешение на ввод этих сосудов в эксплуатацию?',
    a: 'в)',
    aa: [
      ['а)', 'Да. Разрешение выдает инспектор Ростехнадзора с записью об этом в паспорте баллона.'],
      ['б)', 'Да. Разрешение выдает лицо, ответственное за осуществление производственного контроля за соблюдением требований промышленной безопасности при эксплуатации сосудов.'],
      ['в)', 'Регистрации в органах Ростехнадзора не подлежат. Разрешение выдает лицо, ответственное за осуществление производственного контроля за соблюдением требований промышленной безопасности при эксплуатации сосудов в организации.']
    ]
  },
  {
    q: 9,
    txt: 'Комиссия по расследованию страхового случая указала в акте по форме Н-1 степень вины застрахованною - 10 %. Какие выплаты при возмещении вреда застрахованному изменятся и насколько?',
    a: 'а)',
    aa: [
      ['а)', 'Только ежемесячные страховые выплаты уменьшатся на 10%.'],
      ['б)', 'Страховые выплаты в виде оплаты дополнительных расходов уменьшатся на 10%.'],
      ['в)', 'Снизится размер пособия по листку нетрудоспособности на 10%.']
    ]
  },
  {
    q: 10,
    txt: 'Какие меры предосторожности следует применять при освобождении пострадавшего от действия на него электрического тока напряжением до 1000 В?',
    a: 'в)',
    aa: [
      ['а)', 'Следует передвигаться с использованием средств защиты для изоляции от земли или «гусиным шагом», или прыгая на одной ноге.'],
      ['б)', 'Следует оттянуть пострадавшего за прикрытые одеждой ноги или руки.'],
      ['в)', 'Следует воспользоваться доской или оттянуть пострадавшего, взявшись за его одежду (полы пиджака, воротник), если она сухая, только одной рукой, избегая при этом прикосновения к металлическим предметам.']
    ]
  }
  ]
},
{
  t: 5,
  items: [{
    q: 1,
    txt: 'В организации с численностью менее 50 человек отсутствует штатный специалист по охране труда. Кто может осуществлять эти функции?',
    a: 'б)',
    aa: [
      ['а)', 'Специалист по охране труда с другого предприятия по гражданско-правовому договору, имеющий высшее профессиональное образование.'],
      ['б)', 'Работодатель или уполномоченный работодателем работник, а также допускается привлекать аккредитованную организацию, оказывающую услуги в области охраны труда.'],
      ['в)', 'Уполномоченный работодателем работник по согласованию с органами исполнительной власти субъектов РФ и органами надзора.']
    ]
  },
  {
    q: 2,
    txt: 'За счет каких средств проводятся обязательные предварительные и периодические медицинские осмотры?',
    a: 'в)',
    aa: [
      ['а)', 'Предварительный медосмотр работник проходит по месту жительства за свой счет, периодический медосмотр - за счет работодателя.'],
      ['б)', 'За счет средств работника.'],
      ['в)', 'За счет средств работодателя.']
    ]
  },
  {
    q: 3,
    txt: 'Есть ли разница между понятиями "сокращенное рабочее время" и "неполное рабочее время"?',
    a: 'а)',
    aa: [
      ['а)', 'Есть. (моё пояснение - Если сокращенное рабочее время устанав-ливается законом или коллективным договором для определенных категорий работников, то неполное рабочее время может быть установлено для любого работника по соглашению между сторонами трудового договора)'],
      ['б)', 'Нет.']
    ]
  },
  {
    q: 4,
    txt: 'Можно ли не проводить исследования и измерения вредных и опасных производственных факторов условий труда при проведении специальной оценки условий труда, кто принимает такое решение?',
    a: 'в)',
    aa: [
      ['а)', 'Обязательно надо проводить измерения на всех рабочих местах, а затем установить класс условий труда.'],
      ['б)', 'Можно не проводить в случае угрозы жизни работников или экспертов. Решение принимает комиссия. Условия труда на рабочих местах в таком случае относятся к опасному классу.'],
      ['в)', 'Можно не проводить, решение принимает эксперт организации, проводящей специальную оценку условий труда.']
    ]
  },
  {
    q: 5,
    txt: 'Кто и в какие сроки проводит с работниками первичный инструктаж на рабочем месте?',
    a: 'б)',
    aa: [
      ['а)', 'Работодатель проводит инструктаж в течение трех дней со дня трудоустройства работника.'],
      ['б)', 'Непосредственный руководитель работ, прошедший обучение и проверку знаний требований охраны труда, проводит инструктаж с работником до начала самостоятельной работы.'],
      ['в)', 'Специалист по охране труда проводит инструктаж в сроки, установленные локальным нормативным актом организации.']
    ]
  },
  {
    q: 6,
    txt: 'Какие действия необходимо предпринять руководителю газоопасных работ внутри емкости перед выдачей работникам спасательных поясов с веревками н карабинов?',
    a: 'в)',
    aa: [
      ['а)', 'Провести испытание спасательных поясов.'],
      ['б)', 'Проверить наружным осмотром отсутствие следов повреждений, наличие инвентарных номеров на каждом поясе и веревке.'],
      ['в)', 'Убедиться, что спасательные пояса с веревками, карабины прошли испытания в установленные сроки и осмотреть их в соответствии с пунктом «б».']
    ]
  },
  {
    q: 7,
    txt: 'Какие группы по электробезопасности, определяющие необходимый объем знаний работника, установлены для электротехнического персонала?',
    a: 'б)',
    aa: [
      ['а)', 'I, II, III, IV, V;'],
      ['б)', 'И, Ш, IV, V;'],
      ['в)', 'I, II. III, IV .']
    ]
  },
  {
    q: 8,
    txt: 'Какие требования предъявляются к хранению специальной одежды лиц, работающих с маслами, лаками, красками?',
    a: 'в)',
    aa: [
      ['а)', 'Спецодежда должна сдаваться ежесменно на хранение под наблюдением дежурного.'],
      ['б)', 'Спецодежда должна быть аккуратно сложена, храниться на полках в специально оборудованной комнате.'],
      ['в)', 'Спецодежда должна храниться в подвешенном виде в металлических шкафах, установленных в специально отведенных для этой цели местах.']
    ]
  },
  {
    q: 9,
    txt: 'Какое заболевание называют острым профессиональным заболеванием (отравлением)?',
    a: 'а)',
    aa: [
      ['а)', 'Заболевание, являющееся результатом воздействия на работника вредного производственного фактора в течение не более одного рабочего дня или одной рабочей смены, повлекшее временную или стойкую утрату профессиональной трудоспособности.'],
      ['б)', 'Заболевание, впервые установленное медицинским учреждением, у работника, занятого на работах во вредном производстве.'],
      ['в)', 'Заболевание, возникшее после прекращения работы в контакте с вредным, опасным веществом и производственным фактором.']
    ]
  },
  {
    q: 10,
    txt: 'Как правильно обработать открытую рану?',
    a: 'в)',
    aa: [
      ['а)', 'Осторожно убрать из раны песок, землю, камешки и т.п., промыть водой и смазать рапу настойкой йода.'],
      ['б)', 'Не очищая рану, смазать поверхность раны настойкой бриллиантовой зелени, наложить повязку.'],
      ['в)', 'Осторожно снять грязь вокруг раны, очищая кожу от ее краев наружу, и смазать настойкой йода только участок вокруг раны, наложить повязку.']
    ]
  }
  ]
},
{
  t: 6,
  items: [{
    q: 1,
    txt: 'Снимается ли с руководителя подразделения ответственность за несчастный случай, если он произошел из-за того, что пострадавший не использовал выданное ему СИЗ?',
    a: 'а)',
    aa: [
      ['а)', 'Нет, не снимается.'],
      ['б)', 'Да снимается.'],
      ['в)', 'Да снимается, если работник признает свою вину.']
    ]
  },
  {
    q: 2,
    txt: 'Можно ли расторгнуть с беременной женщиной срочный трудовой договор, заключенный на время исполнения обязанностей отсутствующего работника?',
    a: 'в)',
    aa: [
      ['а)', 'Нет, расторжение трудового договора с беременной женщиной не допускается,'],
      ['б)', 'Работодатель обязан продлить срок договора до наступления у нее права на отпуск по беременности.'],
      ['в)', 'Можно, если срок договора истек, а перевести ее на другую работу (соответствующую ее квалификации и состоянию здоровья) нет возможности.']
    ]
  },
  {
    q: 3,
    txt: 'Кто обязан обеспечить в организации наличие комплекта нормативных правовых актов по охране труда в соответствии со спецификой ее деятельности?',
    a: 'а)',
    aa: [
      ['а)', 'Работодатель.'],
      ['б)', 'Служба охраны труда.'],
      ['в)', 'Руководитель органа исполнительной власти, ведающий вопросами охраны труда.']
    ]
  },
  {
    q: 4,
    txt: 'На каких рабочих местах проводится идентификация потенциально вредных и (или) опасных производственных факторов?',
    a: 'г)',
    aa: [
      ['а)', 'На рабочих местах работников, профессии которых включены в Список №1 и Список №2.'],
      ['б)', 'На рабочих местах, на которых ранее по результатам аттестации рабочих мест или СОУТ были установлены вредные и (или) опасные условия труда.'],
      ['в)', 'На рабочих местах, работники которых проходят обязательные медосмотры, в связи с использованием оборудования, сырья и материалов, являющихся источником вредных и опасных производственных факторов, а также при производственном травматизме и установлении профзаболевания.'],
      ['г)', 'Ответы а), б) и в).']
    ]
  },
  {
    q: 5,
    txt: 'В каких случаях создается Комитет (комиссия) по охране труда и как формируется его состав?',
    a: 'б)',
    aa: [
      ['а)', 'Создается в обязательном порядке во всех организациях с численностью более 10 человек на паритетной основе. Выдвижение проводится на собрании первичной профсоюзной организации.'],
      ['б)', 'Создается по инициативе работодателя и (или) по инициативе работников либо их представительного органа, формируется на паритетной основе из представителей работодателя (они назначаются) и представителей работников (они избираются). Состав Комитета утверждается работодателем.']
    ]
  },
  {
    q: 6,
    txt: 'Каковы сроки очередных проверок знаний у персонала, эксплуатирующего электроустановки напряжением до 1000 В и выше?',
    a: 'в)',
    aa: [
      ['а)', 'Не реже одного раза в год.'],
      ['б)', 'Для обслуживающего электротехнического персонала - 1 раз в год. Для руководителей и специалистов, а также инженеров по охране труда, инспектирующих установки, - 1 раз в 3 года.'],
      ['в)', 'Для персонала, непосредственно организующего и проводящего работы в электроустановках, а также для персонала, имеющего право выдачи нарядов, распоряжений, ведения оперативных переговоров - 1 раз в год. Для административно-технического персонала, не относящегося к предыдущей группе и для специалистов по охране труда, допущенных к инспектированию электроустановок - 1 раз в 3 года.']
    ]
  },
  {
    q: 7,
    txt: 'Какова допустимая продолжительность единовременного пребывания рабочего в шланговом противогазе при выполнении газоопасных работ?',
    a: 'а)',
    aa: [
      ['а)', 'Не должна превышать 30 минут.'],
      ['б)', 'Не должна превышать 45 минут.'],
      ['в)', 'Не более 1 часа.']
    ]
  },
  {
    q: 8,
    txt: 'В каких случаях перемещение грузов должно производиться с помощью средств механизации?',
    a: 'в)',
    aa: [
      ['а)', 'Механизированный способ погрузочно-разгрузочных работ является обязательным для подъема грузов на высоту более 1,3 м.'],
      ['б)', 'При перемещении грузов массой более 25 кг.'],
      ['в)', 'При перемещении грузов в технологическом процессе массой более 20 кг или на расстояние более 25 м; при подъеме грузов на высоту более 3 м.']
    ]
  },
  {
    q: 9,
    txt: 'Кто определяет при страховом несчастном случае нуждаемость пострадавшего в профессиональной реабилитации, и кто производит оплату дополнительных расходов при наличии оснований?',
    a: 'б)',
    aa: [
      ['а)', 'Определяет врачебная комиссия. Оплату дополнительных расходов на профессиональную реабилитацию пострадавшего производит работодатель.'],
      ['б)', 'Определяет учреждение медико-социальной экспертизы. Оплату осуществляет страховщик.'],
      ['в)', 'Определяет комиссия по расследованию несчастного случая на производстве. Оплату производит страховщик.']
    ]
  },
  {
    q: 10,
    txt: 'Можно ли перерубить электрический провод, находящийся под напряжением свыше 1000 В, топором с деревянной ручкой при освобождении пострадавшего от действия тока?',
    a: 'а)',
    aa: [
      ['а)', 'Нет, нельзя.'],
      ['б)', 'Можно, если надеть диэлектрические перчатки.'],
      ['в)', 'Можно, если надеть диэлектрические перчатки и боты.']
    ]
  }
  ]
},
{
  t: 7,
  items: [{
    q: 1,
    txt: 'Каждому работнику государство гарантирует:',
    a: 'в)',
    aa: [
      ['а)', 'Дополнительные компенсации при низком уровне травматизма и профзаболеваний.'],
      ['б)', 'Ежегодные медицинские осмотры за счет средств работодателя.'],
      ['в)', 'Сохранение места работы (должности) и среднего заработка на время приостановления работ в связи с приостановлением деятельности или временным запретом деятельности вследствие нарушения требований охраны труда не по вине работника.']
    ]
  },
  {
    q: 2,
    txt: 'Если вредные и опасные производственные факторы на рабочем месте при идентификации не выявлены:',
    a: 'в)',
    aa: [
      ['а)', 'Рабочие места признаются допустимыми и измерения не проводятся.'],
      ['б)', 'Работодатель может подать декларацию соответствия условий труда государственным нормативным требованиям охраны труда.'],
      ['в)', 'Ответы а) и б).']
    ]
  },
  {
    q: 3,
    txt: 'Может ли работодатель предоставлять дополнительные отпуска работникам, на рабочем месте которых по результатам проведения специальной оценки труда выявлены вредные условия труда - подкласс 3.1?',
    a: 'б)',
    aa: [
      ['а)', 'Может, в соответствии с коллективным договором или локальным нормативным актом.'],
      ['б)', 'Нет, не может. (моё уточнение - может начиная с 3.2)']
    ]
  },
  {
    q: 4,
    txt: 'Минимальная продолжительность ежегодного дополнительного оплачиваемого отпуска работникам, занятым на работах с вредными и (или) опасными условиями труда составляет:',
    a: 'б)',
    aa: [
      ['а)', 'Шесть календарных дней.'],
      ['б)', 'Семь календарных дней.'],
      ['в)', 'В зависимости от класса условий труда, но не менее 3 рабочих дней.']
    ]
  },
  {
    q: 5,
    txt: 'Специальная оценка условий труда включает последовательно осуществляемые мероприятия:',
    a: 'в)',
    aa: [
      ['а)', 'Заключение договора с организацией, проводящей специальную оценку условий труда, установление дополнительных страховых тарифов в Пенсионный фонд, разработку и реализацию мероприятий, направленных на улучшение условий труда работников.'],
      ['б)', 'Идентификация вредных факторов производственной среды и трудового процесса, проведение их измерений, оценка уровней воздействия на работников и оценка применения средств индивидуальной защиты; установление классов условий труда.'],
      ['в)', 'Ответы а) и б).']
    ]
  },
  {
    q: 6,
    txt: 'Кто утверждает перечень должностей и профессий электротехнического персонала, которым необходимо иметь соответствующую квалификационную группу по электробезопасности?',
    a: 'а)',
    aa: [
      ['а)', 'Руководитель потребителя - приказом по организации, он же определяет перечень профессий и рабочих мест, требующих присвоения I группы.'],
      ['б)', 'Ответственный за электрохозяйство организации.'],
      ['в)', 'Руководитель работ.']
    ]
  },
  {
    q: 7,
    txt: 'Ремонтные работы в колодцах, тоннелях, закрытых емкостях и котлованах глубиной более одного метра должны выполняться бригадой в составе:',
    a: 'б)',
    aa: [
      ['а)', 'не менее двух рабочих;'],
      ['б)', 'не менее трех рабочих;'],
      ['в)', 'не менее двух рабочих и в присутствии инженера по технике безопасности.']
    ]
  },
  {
    q: 8,
    txt: 'Какие длинномерные грузы перевозятся на автотранспортных средствах с прицепами-роспусками?',
    a: 'а)',
    aa: [
      ['а)', 'Грузы, превышающие габариты подвижного состава по длине на 2 м и более.'],
      ['б)', 'Грузы, длиной более 4 метров.'],
      ['в)', 'Грузы, длиной более 5 метров.']
    ]
  },
  {
    q: 9,
    txt: 'За счет каких средств, и в каком размере выплачивается пособие по временной нетрудоспособности при страховом несчастном случае?',
    a: 'а)',
    aa: [
      ['а)', 'Выплачивается за счет средств на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний в размере 100 % среднего заработка застрахованного.'],
      ['б)', 'Выплачивается за счет средств работодателя, как причинителя вреда, в размере 100 % среднего заработка пострадавшего.'],
      ['в)', 'Выплачивается за счет средств на социальное страхование, размер выплаты определяется в зависимости от страхового стажа.']
    ]
  },
  {
    q: 10,
    txt: 'Как можно для обеспечения собственной безопасности перемещаться по земле в зоне тока высокого напряжения свыше 1000 В, если токоведущий элемент лежит на земле?',
    a: 'в)',
    aa: [
      ['а)', 'С использованием средств защиты (диэлектрических галош, бот, ковров, подставок).'],
      ['б)', 'Передвигаясь "гусиным шагом" - пятка шагающей ноги не отрывается от земли и приставляется к носку другой ноги.'],
      ['в)', 'Любым из перечисленных способов, указанных в ответах "а", "б".']
    ]
  }
  ]
},
{
  t: 8,
  items: [{
    q: 1,
    txt: 'Кто составляет, подписывает и утверждает отчет о проведении специальной оценки условий труда?',
    a: 'а)',
    aa: [
      ['а)', 'Составляет организация, проводившая специальную оценку условий труда, подписывают все члены комиссии, утверждает председатель комиссии.'],
      ['б)', 'Составляет комиссия, подписывают все члены комиссии, утверждает работодатель.'],
      ['в)', 'Составляет эксперт, подписывает работодатель, утверждает организация, проводившая специальную оценку условий труда.']
    ]
  },
  {
    q: 2,
    txt: 'В какие сроки проводится повторный инструктаж?',
    a: 'в)',
    aa: [
      ['а)', 'Один раз в два года.'],
      ['б)', 'Ежегодно.'],
      ['в)', 'Не реже одного раза в шесть месяцев.']
    ]
  },
  {
    q: 3,
    txt: 'Когда выдается лечебно-профилактическое питание?',
    a: 'б)',
    aa: [
      ['а)', 'В любой рабочий день.'],
      ['б)', 'В дни фактического выполнения особо вредных работ.'],
      ['в)', 'В дни, когда работник занят на вредных и особо вредных работах.']
    ]
  },
  {
    q: 4,
    txt: 'С какой частотой проводятся периодические медицинские осмотры работников?',
    a: 'в)',
    aa: [
      ['а)', 'Ежегодно.'],
      ['б)', 'Не реже 1 раза в 2 года.'],
      ['в)', 'Не реже чем в сроки, указанные в Перечне факторов и Перечне работ, утвержденном Минздравсоцразвития РФ.']
    ]
  },
  {
    q: 5,
    txt: 'Какова продолжительность непрерывной работы на компьютере без регламентированных перерывов?',
    a: 'в)',
    aa: [
      ['а)', 'Не более 4 часов.'],
      ['б)', 'Не более 2 часов.'],
      ['в)', 'Не более 1 часа.']
    ]
  },
  {
    q: 6,
    txt: 'Какие предусмотрены меры безопасности при работе с приставными лестницами и стремянками, исключающие их сдвиг и опрокидывание?',
    a: 'б)',
    aa: [
      ['а)', 'Приставные лестницы и стремянки необходимо закреплять.'],
      ['б)', 'На нижних концах лестниц и стремянки в зависимости от поверхности, на которой они установлены, должны быть оковки с острыми наконечниками или башмаки из нескользящего материала.'],
      ['в)', 'Лестницы и стремянки рекомендуется оснащать укрепляющими устройствами.']
    ]
  },
  {
    q: 7,
    txt: 'Какие требования предъявляются к организации предрейсовых медицинских осмотров водителей транспортных средств?',
    a: 'б)',
    aa: [
      ['а)', 'Предрейсовые медицинские осмотры проводит имеющее медицинское образование лицо, назначенное приказом по организации. Для проведения медосмотров выделяется комната.'],
      ['б)', 'Предрейсовые медосмотры проводятся в соответствии с утвержденным на предприятии Положением об организации предрейсовых медосмотров медицинским работником организации, имеющим соответствующий сертификат, или работниками учреждений здравоохранения на основании договора между организацией и медучреждением.'],
      ['в)', 'Предрейсовые медицинские осмотры проводятся только специалистами территориальных медицинских учреждений.']
    ]
  },
  {
    q: 8,
    txt: 'Какое минимальное количество ручных огнетушителей должно быть на каждом этаже в общественных зданиях и сооружениях?',
    a: 'б)',
    aa: [
      ['а)', 'Один огнетушитель.'],
      ['б)', 'Два огнетушителя.'],
      ['в)', 'Три огнетушителя.']
    ]
  },
  {
    q: 9,
    txt: 'Какие несчастные случаи, произошедшие на производстве, включаются в ежегодный статистический отчет по форме №7-травматизм «Сведении о травматизме на производстве и профессиональных заболеваниях»?',
    a: 'б)',
    aa: [
      ['а)', 'Случаи, повлекшие потерю трудоспособности на срок не менее трех рабочих дней.'],
      ['б)', 'Случаи, квалифицированные как несчастные случаи на производстве и оформленные Актом формы Н-1.'],
      ['в)', 'Только несчастные случаи, повлекшие смерть работника.']
    ]
  },
  {
    q: 10,
    txt: 'При отсутствии сознания, но сохранившемся дыхании, нужно:',
    a: 'в)',
    aa: [
      ['а)', 'уложить пострадавшего на мягкую подстилку, расстегнуть пояс и одежду, обеспечить приток свежего воздуха;'],
      ['б)', 'давать нюхать пострадавшему нашатырный спирт, обрызгивать водой, растирать и согревать тело;'],
      ['в)', 'применять все, что указано в ответах «а» и «б».']
    ]
  }
  ]
},
{
  t: 9,
  items: [{
    q: 1,
    txt: 'Каким документом и за какой период устанавливается суммированный учет рабочего времени работникам, занятым на работах с вредными условиями труда?',
    a: 'в)',
    aa: [
      ['а)', 'Учетный период устанавливается коллективным договором и не должен превышать один год.'],
      ['б)', 'Устанавливается правилами внутреннего трудового распорядка, учетный период не может превышать 3 месяца.'],
      ['в)', 'Устанавливается отдельным соглашением к трудовому договору, учетный период может быть год или 3 .месяца, в зависимости от категории работника. (моё пояснение - 3 месяца для вредных работ)']
    ]
  },
  {
    q: 2,
    txt: 'Если вредные и опасные производственные факторы на рабочем месте при идентификации не выявлены:',
    a: 'в)',
    aa: [
      ['а)', 'Рабочие места признаются допустимыми и измерения не проводятся.'],
      ['б)', 'Работодатель может подать декларацию соответствия условий труда государственным нормативным требованиям охраны труда.'],
      ['в)', 'Ответы а) и б).']
    ]
  },
  {
    q: 3,
    txt: 'В какой срок работник, не прошедший проверку знаний требований охраны труда при обучении, обязан пройти повторную проверку?',
    a: 'в)',
    aa: [
      ['а)', 'Не позднее 60 календарных дней.'],
      ['б)', 'На усмотрение комиссии по проверке знаний.'],
      ['в)', 'Не позднее одного месяца.']
    ]
  },
  {
    q: 4,
    txt: 'Какой состав комиссии по проведению специальной оценки условий труда, кто ее возглавляет?',
    a: 'в)',
    aa: [
      ['а)', 'Комиссия состоит из специалистов организации, проводившей специальную оценку условий труда и представителя работодателя, в количестве не менее 3 человек. Возглавляет эксперт.'],
      ['б)', 'Состоит из специалистов испытательной лаборатории (центра), специалиста по охране труда организации и представителя профсоюза. Число членов неограниченно. Возглавляет представитель работодателя.'],
      ['в)', 'В состав входят представители работодателя, в том числе специалист по охране труда, представитель профсоюза. Число членов нечетное. Возглавляет работодатель или его представитель.']
    ]
  },
  {
    q: 5,
    txt: 'Обязательно ли при покупке СИЗ иностранного производства проверять наличие российского сертификата?',
    a: 'б)',
    aa: [
      ['а)', 'Не обязательно, достаточно наличие сертификата страны-изготовителя.'],
      ['б)', 'Обязательно, даже если имеется сертификат страны-изготовителя.'],
      ['в)', 'Желательно иметь российский сертификат.']
    ]
  },
  {
    q: 6,
    txt: 'Какие меры безопасности применяются при газоопасных работах с целью исключения искрообразования?',
    a: 'б)',
    aa: [
      ['а)', 'Инструмент должен быть изготовлен из меди или латуни и смазан солидолом.'],
      ['б)', 'Инструмент должен быть изготовлен из цветного металла или рабочая часть инструмента из черного металла должна быть смазана солидолом. Рабочие и специалисты должны быть в обуви без стальных подковок и гвоздей.'],
      ['в)', 'Инструмент должен быть изготовлен из негорючих материалов.']
    ]
  },
  {
    q: 7,
    txt: 'На кого в организации возлагается ответственность за исправное состояние переносного электроинструмента?',
    a: 'а)',
    aa: [
      ['а)', 'Распорядительным документом руководителя потребителя назначается ответственный работник, имеющий не ниже III группы по электробезопасности.'],
      ['б)', 'На ответственного за электрохозяйство организации.'],
      ['в)', 'На руководителя работ.']
    ]
  },
  {
    q: 8,
    txt: 'Какова периодичность аттестации лиц, ответственных за техническое состояние и за организацию безопасной эксплуатации транспортных средств? Какова периодичность обучения безопасным методам труда водителей?',
    a: 'б)',
    aa: [
      ['а)', 'Аттестация ответственных лиц, а также обучение и проверка знаний по безопасности труда водителей проводится в комиссии организации не реже 1 раза в год.'],
      ['б)', 'Аттестация ответственных лиц проводится не реже 1 раза в 5 лет в аттестационных комиссиях органов государственного управления на транспорте. Обучение безопасным методам труда водителей по утвержденным в организации программам проводится не реже 1 раза в год.'],
      ['в)', 'Аттестация ответственных лиц проводится не реже 1 раза в 3 года в аттестационных комиссиях органов государственного управления на транспорте. Обучение безопасным методам труда водителей проводится ежеквартально при проведении инструктажей по охране труда.']
    ]
  },
  {
    q: 9,
    txt: 'Какой установлен срок расследования тяжелого или смертельного несчастного случая на производстве? Возможно ли продление этого срока?',
    a: 'а)',
    aa: [
      ['а)', '15 дней. Возможно продление срока расследования по объективным причинам председателем комиссии на 15 дней.'],
      ['б)', '15 дней без продления.'],
      ['в)', '3 дня. Решение о продлении срока расследования несчастного случая принимается руководителем государственной инспекции труда.']
    ]
  },
  {
    q: 10,
    txt: 'При оказании первой помощи при ушибе необходимо:',
    a: 'в)',
    aa: [
      ['а)', 'смазать ушибленное место настойкой йода, наложить согревающий компресс;'],
      ['б)', 'массировать ушибленное место;'],
      ['в)', 'к месту ушиба приложить холод, наложить тугую повязку.']
    ]
  }
  ]
},
{
  t: 10,
  items: [{
    q: 1,
    txt: 'У работодателя в течение учебного года в свободное от учебы время работают учащиеся в возрасте до 15 лет. Какой должна быть продолжительность их рабочего времени?',
    a: 'б)',
    aa: [
      ['а)', 'Не более 24 часов.'],
      ['б)', 'Не более 12 часов.'],
      ['в)', 'Не более 18 часов.']
    ]
  },
  {
    q: 2,
    txt: 'Правильно ли поступает работодатель, организуя без учета мнения выборного органа первичной профсоюзной организации сверхурочные работы, чтобы войти в график выполнения одного из заказов?',
    a: 'б)',
    aa: [
      ['а)', 'Решение о сверхурочных работах в данном случае допустимо.'],
      ['б)', 'Нет, не правильно.'],
      ['в)', 'С решением работодателя можно согласиться, т.к. рабочие не возражают и дали письменное согласие - заказ очень важен для организации.']
    ]
  },
  {
    q: 3,
    txt: 'При каких условиях может быть заключен трудовой договор с подростком в возрасте до 14 лет?',
    a: 'а)',
    aa: [
      ['а)', 'Подросток до 14 лет может заключить трудовой договор на участие в концертной программе без ущерба здоровью с согласия одного из родителей и органа опеки и попечительства.'],
      ['б)', 'Заключение трудового не допускается с лицами не достигшими возраста 14 лет.'],
      ['в)', 'Подросток до 14 лет может заключить трудовой договор на продажу мороженного в театральных организациях с неполной материальной ответственностью с согласия одного из родителей и органа опеки и попечительства.']
    ]
  },
  {
    q: 4,
    txt: 'В соответствии с концепцией СУОТ укажите наиболее важное мероприятие по предупреждению опасностей и профессиональных рисков.',
    a: 'в)',
    aa: [
      ['а)', 'Предоставить соответствующие средства индивидуальной защиты.'],
      ['б)', 'Применить инженерные решения.'],
      ['в)', 'Устранить опасность.']
    ]
  },
  {
    q: 5,
    txt: 'Какова периодичность пересмотра инструкций по охране труда для работников организаций?',
    a: 'б)',
    aa: [
      ['а)', 'Не реже одного раза в три года.'],
      ['б)', 'Не реже одного раза в пять лет.'],
      ['в)', 'Ежегодно.']
    ]
  },
  {
    q: 6,
    txt: 'Ремонтные работы в колодцах, тоннелях, закрытых емкостях и котлованах глубиной более 1 метра должны выполняться бригадой в составе:',
    a: 'в)',
    aa: [
      ['а)', 'не менее двух рабочих.'],
      ['б)', 'не менее двух рабочих и в присутствии инженера по технике безопасности.'],
      ['в)', 'не менее трех рабочих.']
    ]
  },
  {
    q: 7,
    txt: 'Какую квалификационную группу но электробезопасности должен иметь ответственный за электрохозяйство организации при наличии электропотребляющего оборудования до 1000 В?',
    a: 'б)',
    aa: [
      ['а)', 'не ниже V группы;'],
      ['б)', 'не ниже IV группы;'],
      ['в)', 'не ниже III группы.']
    ]
  },
  {
    q: 8,
    txt: 'На каких объектах должна быть вывешена на видных местах Инструкция о действии персонала по эвакуации людей при пожаре?',
    a: 'в)',
    aa: [
      ['а)', 'На объектах, в которых на этаже единовременно находятся более 10 человек.'],
      ['б)', 'На всех объектах, где вывешивается План эвакуации людей при пожаре.'],
      ['в)', 'На объектах с массовым пребыванием людей - 50 человек и более.']
    ]
  },
  {
    q: 9,
    txt: 'Во время производственной практики в структурном подразделении предприятия студент колледжа получил травму. Каковы особенности проведения расследования данного несчастного случая? Кто проводит расследование?',
    a: 'а)',
    aa: [
      ['а)', 'Расследование проводит комиссия организации с участием полномочного представителя колледжа.'],
      ['б)', 'Расследование проводит комиссия организации.'],
      ['в)', 'Расследование проводит комиссия колледжа с участием полномочного представителя организации.']
    ]
  },
  {
    q: 10,
    txt: 'В каком положении перевозят пострадавшего в состоянии комы?',
    a: 'в)',
    aa: [
      ['а)', 'Лежа на спине.'],
      ['б)', 'Сидя.'],
      ['в)', 'Лежа на животе.']
    ]
  }
  ]
},
{
  t: 11,
  items: [{
    q: 1,
    txt: 'Может ли сверхурочная работа по закону компенсироваться предоставлением дополнительного времени отдыха?',
    a: 'а)',
    aa: [
      ['а)', 'Да, может.'],
      ['б)', 'Нет, не может.'],
      ['в)', 'Решение вопроса - на усмотрение работодателя.']
    ]
  },
  {
    q: 2,
    txt: 'Какой установлен порядок проведения медицинских осмотров молодых работников?',
    a: 'б)',
    aa: [
      ['а)', 'Все лица моложе 21 года могут быть приняты на работу только после предварительного медицинского осмотра.'],
      ['б)', 'Все лица моложе 18 лет проходят предварительный медицинский осмотр при приеме на работу и до достижения возраста восемнадцати лет ежегодно подлежат обязательному медицинскому осмотру.'],
      ['в)', 'Все лица моложе 21 года принимаются на работу после предварительного медицинского осмотра, лица, в возрасте до 18 лет, кроме того, подлежат ежегодному медицинскому осмотру.']
    ]
  },
  {
    q: 3,
    txt: 'Кто из работников может быть освобожден от первичного инструктажа на рабочем месте?',
    a: 'б)',
    aa: [
      ['а)', 'Первичный инструктаж на рабочем месте обязателен для всех работников.'],
      ['б)', 'В соответствии с утвержденным работодателем Перечнем профессий и должностей работников, освобожденных от прохождения первичного инструктажа на рабочем месте.'],
      ['в)', 'На усмотрение специалиста по охране труда.']
    ]
  },
  {
    q: 4,
    txt: 'На каких рабочих местах проводится идентификация потенциально вредных и (или) опасных производственных факторов?',
    a: 'г)',
    aa: [
      ['а)', 'На рабочих местах работников, профессии которых включены в Список №1 и Список №2.'],
      ['б)', 'На рабочих местах, на которых ранее по результатам аттестации рабочих мест или СОУТ были установлены вредные и (или) опасные условия труда.'],
      ['в)', 'На рабочих местах, работники которых проходят обязательные медосмотры, в связи с использованием оборудования, сырья и материалов, являющихся источником вредных и опасных производственных факторов, а также при производственном травматизме и установлении профзаболевания.'],
      ['г)', 'Ответы а), б) и в).']
    ]
  },
  {
    q: 5,
    txt: 'Какой должна быть продолжительность дополнительного отпуска у работников, работающих на условиях ненормированного рабочего дня?',
    a: 'б)',
    aa: [
      ['а)', 'Устанавливается локальным актом, но не менее 2 календарных дней.'],
      ['б)', 'Определяется коллективным договором или правилами внутреннего трудового распорядка, но не менее 3 календарных дней.'],
      ['в)', 'Допускается только по соглашению между работником и работодателем, но не менее 5 календарных дней.']
    ]
  },
  {
    q: 6,
    txt: 'Какие документы необходимо оформить администрации организации и генеральному подрядчику при подготовке к выполнению строительных работ на территории организации?',
    a: 'б)',
    aa: [
      ['а)', 'План размещения предприятия с указанием мест прохождения коммуникаций.'],
      ['б)', 'Перед началом выполнения работ оформляется Акт-допуск для производства строительно-монтажных работ на территории (организации), окончание подготовительных работ принимается по Акту о соответствии выполненных внеплощадочных и внутриплощадочных подготовительных работ требованиям безопасности труда и готовности объекта к началу строительства.']
    ]
  },
  {
    q: 7,
    txt: 'Какое напряжение применяется для питания переносных светильников в помещениях с повышенной опасностью?',
    a: 'в)',
    aa: [
      ['а)', 'Не выше 12 В.'],
      ['б)', 'Не выше 42 В.'],
      ['в)', 'Не выше 50 В.']
    ]
  },
  {
    q: 8,
    txt: 'Требуется ли проводить испытания деревянных и металлических лестниц, используемых при работе на высоте?',
    a: 'а)',
    aa: [
      ['а)', 'Да, обязательно, под определенной статической нагрузкой: перед эксплуатацией, а также в процессе эксплуатации каждые 6 месяцев для деревянных лестниц, каждые 12 месяцев - для металлических. Проведение испытаний оформляется актом, регистрируется в журнале.'],
      ['б)', 'Испытания металлических лестниц можно не проводить.'],
      ['в)', 'Испытания обязательны, акт можно не составлять, ограничившись записью в специальном журнале.']
    ]
  },
  {
    q: 9,
    txt: 'Кто формирует, и кто возглавляет комиссию но расследованию группового несчастного случая, при котором пострадавшие получили повреждения здоровья, отнесенные к категории «легких»?',
    a: 'б)',
    aa: [
      ['а)', 'Работодатель формирует комиссию, председателем которой должен быть государственный инспектор труда.'],
      ['б)', 'Работодатель приказом назначает комиссию, в том числе председателя из ее состава.'],
      ['в)', 'Расследование проводится по особой процедуре должностными лицами государственной инспекции труда без формирования комиссии.']
    ]
  },
  {
    q: 10,
    txt: 'В каких случаях пострадавшего транспортируют только в положении «сидя или полусидя»?',
    a: 'в)',
    aa: [
      ['а)', 'При проникающих ранениях брюшной полости, переломах нижних конечностей.'],
      ['б)', 'При большой кровопотере или при подозрении на внутреннее кровотечение.'],
      ['в)', 'При проникающих ранениях грудной клетки, ранениях шей, переломах рук, затрудненном дыхании после утопления.']
    ]
  }
  ]
},
{
  t: 12,
  items: [{
    q: 1,
    txt: 'Какой документ является основанием для осуществления административного наказания в виде временного запрета деятельности организации, кем этот документ составляется и подписывается?',
    a: 'в)',
    aa: [
      ['а)', 'Основанием является Заключение государственной экспертизы условий труда, составляется экспертом условий труда, подписывается руководителем организации.'],
      ['б)', 'Па основании Решения суда назначается административное наказание, которое составляется и подписывается органами прокуратуры.'],
      ['в)', 'Органами надзора составляется протокол, подписывается составившим его должностным лицом и лицом, осуществляющим предпринимательскую деятельность или законным его представителем.']
    ]
  },
  {
    q: 2,
    txt: 'Какие компенсации полагаются работнику, работавшему в нерабочий праздничный день?',
    a: 'в)',
    aa: [
      ['а)', 'Работнику производится оплата в двойном размере.'],
      ['б)', 'Предоставляется дополнительный день отдыха.'],
      ['в)', 'Либо производится оплата в двойном размере. Либо предоставляется дополнительный день отдыха (по желанию работника); в этом случае производится оплата в одинарном размере.']
    ]
  },
  {
    q: 3,
    txt: 'Следует ли делать отметку о проведении целевого инструктажа в наряде- допуске на выполнение работ повышенной опасности?',
    a: 'в)',
    aa: [
      ['а)', 'Рекомендуется.'],
      ['б)', 'На усмотрение лица, проводившего инструктаж.'],
      ['в)', 'Требуется обязательно.']
    ]
  },
  {
    q: 4,
    txt: 'Лица в возрасте до 21 года, занятые на тяжелых работах или на работах с вредными (опасными) условиями труда, а также на работах, связанных с движением транспорта проходят за счет средств работодателя обязательные периодические медицинские осмотры в сроки:',
    a: 'б)',
    aa: [
      ['а)', 'Не реже 1 раза в 2 года.'],
      ['б)', 'Ежегодно.'],
      ['в)', 'Как и все работники, занятые на аналогичных работах.']
    ]
  },
  {
    q: 5,
    txt: 'Надо ли согласовывать работодателю свои действия с органами надзора при замене одного вида СИЗ аналогичным, обеспечивающим равноценную защиту',
    a: 'в)',
    aa: [
      ['а)', 'Да. Требуется обязательное согласование с надзорными органами.'],
      ['б)', 'Работодатель имеет право заменить один вид СИЗ на другой без согласований.'],
      ['в)', 'Нет. Работодатель имеет право заменить один вид СИЗ на аналогичный с учетом мнения первичной профсоюзной организации или иного уполномоченного работниками представительного органа.']
    ]
  },
  {
    q: 6,
    txt: 'Какие нормы установлены законодательством для мужчин старше 18 лет при подъеме и перемещении грузов на расстояние до 25 м?',
    a: 'б)',
    aa: [
      ['а)', 'Груз массой до 70 кг.'],
      ['б)', 'Груз массой до 50 кг.'],
      ['в)', 'Груз массой до 40 кг.']
    ]
  },
  {
    q: 7,
    txt: 'Как осуществляется подготовка неэлектротехнического персонала к присвоению I группы по электробезопасности?',
    a: 'б)',
    aa: [
      ['а)', 'В специализированных центрах. При аттестации выдается удостоверение.'],
      ['б)', 'Ежегодно, методом инструктажа на рабочем месте, который должен завершиться проверкой знаний (устным опросом). Инструктаж проводит работник из числа электротехнического персонала с группой не ниже III. Результаты проверки оформляются в журнале установленной формы.'],
      ['в)', 'В комиссии организации по проверке знаний требований охраны труда. Удостоверение не выдается.']
    ]
  },
  {
    q: 8,
    txt: 'На каких объектах необходимо разрабатывать и вывешивать на видных местах Планы эвакуации людей при пожаре?',
    a: 'а)',
    aa: [
      ['а)', 'На объектах с массовым пребыванием людей, а также на объектах с рабочими местами на этаже для 10 и более человек.'],
      ['б)', 'На объектах с единовременным нахождением на этаже более 50 человек.'],
      ['в)', 'На объектах с массовым пребыванием людей.']
    ]
  },
  {
    q: 9,
    txt: 'Как оформляется несчастный случай, при котором пострадали два работника: один получил травму, относящуюся к категории «легкая», другой - «тяжелая»?',
    a: 'б)',
    aa: [
      ['а)', 'Составляются два акта: «Акт» формы Н-1, в котором перечисляются все пострадавшие, и «Акт о расследовании группового несчастного случая».'],
      ['б)', 'Комиссия составляет «Акт о расследовании группового несчастного случая» и на каждого пострадавшего отдельно «Акт» формы Н-1, всего три акта.'],
      ['в)', 'Составляется только «Акт о расследовании группового несчастного случая».']
    ]
  },
  {
    q: 10,
    txt: 'На какое время может быть наложен жгут при остановке наружного артериального кровотечения? И в случае необходимости можно ли продлить это время?',
    a: 'в)',
    aa: [
      ['а)', 'Всего на 1,5 -2 часа.'],
      ['б)', 'На 1 час. затем можно один раз ослабить жгут на 5 минут, прижав пальцами артерию выше места кровотечения.'],
      ['в)', 'На 1 час. По истечении времени раскрутить жгут на 5-10 минут, прижав пальцами артерию выше места кровотечения. Ослабление жгута повторять через каждый 30 минут.']
    ]
  }
  ]
},
{
  t: 13,
  items: [{
    q: 1,
    txt: 'Имеют ли право государственные инспектора труда при наличии удостоверения установленного образца беспрепятственно посещать организации в целях проведения плановой проверки ?',
    a: 'а)',
    aa: [
      ['а)', 'Да, имеют право, но не более чем один раз в три года.'],
      ['б)', 'Да, имеют право в любое время без всяких ограничений.'],
      ['в)', 'Да, имеют право посещать, но только организации, имеющие государственную аккредитацию.']
    ]
  },
  {
    q: 2,
    txt: 'Работодатель по просьбе работника, имеющего ребенка в возрасте 13 лет, установил неполный рабочий день. Ведет ли это к сокращению продолжительности ежегодного отпуска и учитывается ли при исчислении трудового стажа?',
    a: 'б)',
    aa: [
      ['а)', 'Да, ведет и учитывается.'],
      ['б)', 'Нет, не ведет и не учитывается.'],
      ['в)', 'Решение этих вопросов - в ведении работодателя.']
    ]
  },
  {
    q: 3,
    txt: 'На рабочем месте через год после проведения специальной оценки условий труда произошла замена оборудования. Какие действия работодателя?',
    a: 'в)',
    aa: [
      ['а)', 'Работодатель проводит специальную оценку условий труда, не позднее 1 года с момента ввода нового оборудования, после достижения показателей, предусмотренных проектами.'],
      ['б)', 'Работодатель может не проводить повторные измерения в течение 5 лет.'],
      ['в)', 'Работодатель, в течение 6 месяцев со дня ввода нового оборудования, должен провести внеплановую специальную оценку условий труда.']
    ]
  },
  {
    q: 4,
    txt: 'Кем разрабатываются, с кем согласуются и утверждаются инструкции по охране труда для работников организации?',
    a: 'в)',
    aa: [
      ['а)', 'Разрабатываются отделом (специалистом) охраны труда, согласуются с руководителем подразделения, утверждаются работодателем.'],
      ['б)', 'Разрабатываются мастером, согласовываются с начальником цеха и утверждаются начальником отдела охраны труда.'],
      ['в)', 'Разрабатываются руководителем подразделения, согласуются с соответствующим профсоюзным органом либо иным уполномоченным работниками представительным органом, утверждаются руководителем организации.']
    ]
  },
  {
    q: 5,
    txt: 'Какие средства защиты органов дыхания применяются в условиях наличия в воздухе вредных веществ неизвестного состава и неизвестных концентраций?',
    a: 'б)',
    aa: [
      ['а)', 'Противогазы с поглощающими и фильтрующими коробками, обеспечивающие защиту при концентрации вредных веществ на уровне 50-200 ПДК.'],
      ['б)', 'Изолирующие противогазы со шланговой или автономной подачей смеси (воздуха), обеспечивающие защиту при концентрации вредных веществ выше 2000 ПДК.'],
      ['в)', 'Фильтрующие полумаски.']
    ]
  },
  {
    q: 6,
    txt: 'Допускаются ли лица в возрасте 50-60 лет к самостоятельной работе на высоте? При каких условиях?',
    a: 'б)',
    aa: [
      ['а)', 'Мет, не допускаются из-за ограничений по возрасту.'],
      ['б)', 'Допускаются лица, прошедшие медицинское освидетельствование и обучение безопасным методам и приемам работ.'],
      ['в)', 'Допускаются, но при выполнении условий пункта "б", а также при наличии опыта работы на высоте под наблюдением мастера. Прохождение обучения должно быть подтверждено наличием удостоверения.']
    ]
  },
  {
    q: 7,
    txt: 'Какие нормы подъема и перемещения грузов на расстояние до 25 м установлены законодательством для мужчин старше 18 лет?',
    a: 'в)',
    aa: [
      ['а)', 'Груз массой до 80 кг.'],
      ['б)', 'Груз массой до 60 кг.'],
      ['в)', 'Груз массой до 50 кг.']
    ]
  },
  {
    q: 8,
    txt: 'Какие действия Вы предпримете для приведения углекислотного огнетушителя (ОУ) в действие?',
    a: 'а)',
    aa: [
      ['а)', 'Сорвете пломбу, выдернете чеку, направите раструб на пламя, нажмете рычаг.'],
      ['б)', 'Сорвете пломбу, нажмете рычаг, направите раструб на пламя.'],
      ['в)', 'Сорвете пломбу, направите раструб на пламя.']
    ]
  },
  {
    q: 9,
    txt: 'Подлежит ли расследованию как несчастный случай на производстве событие, происшедшее с работником: по дороге с работы, выходя из трамвая, он оступился и травмировал ногу, в результате временно был нетрудоспособен?',
    a: 'в)',
    aa: [
      ['а)', 'Да, подлежит расследованию с оформлением Актом (форма Н-1).'],
      ['б)', 'Не подлежит, так как работник получил травму из-за своей неосторожности.'],
      ['в)', 'Нет, так как событие не связано с исполнением трудовых обязанностей.']
    ]
  },
  {
    q: 10,
    txt: 'При оказании первой помощи пострадавшему непрямой массаж сердца рекомендуется проводить:',
    a: 'в)',
    aa: [
      ['а)', 'не менее 3-4 минут;'],
      ['б)', 'не менее 10 минут;'],
      ['в)', 'не менее 20-30 минут даже при отсутствии признаков его эффективности.']
    ]
  }
  ]
},
{
  t: 14,
  items: [{
    q: 1,
    txt: 'Если вредные и опасные производственные факторы на рабочем месте при идентификации не выявлены:',
    a: 'в)',
    aa: [
      ['а)', 'Рабочие места признаются допустимыми и измерения не проводятся.'],
      ['б)', 'Работодатель может подать декларацию соответствия условий труда государственным нормативным требованиям охраны труда.'],
      ['в)', 'Ответы а) и б)']
    ]
  },
  {
    q: 2,
    txt: 'С какой периодичностью отдельные категории работников проходят обязательное психиатрическое освидетельствование?',
    a: 'а)',
    aa: [
      ['а)', 'Не реже одного раза в 5 лет.'],
      ['б)', 'В соответствии со сроками, указанными в Перечне факторов и Перечне работ.'],
      ['в)', 'Не реже одного раза в 2 года.']
    ]
  },
  {
    q: 3,
    txt: 'Кто несет ответственность за безопасное проведение ремонтных работ?',
    a: 'г)',
    aa: [
      ['а)', 'Лицо, выдающее наряд-допуск.'],
      ['б)', 'Мастер участка, на котором проводятся ремонтные работы.'],
      ['в)', 'Непосредственный руководитель работ.'],
      ['г)', 'Все три указанных лица с четким определением обязанностей каждого.']
    ]
  },
  {
    q: 4,
    txt: 'Кто проводит вводный инструктаж в организации и где регистрируется его проведение?',
    a: 'б)',
    aa: [
      ['а)', 'Проводит работник отдела кадров, регистрируется в личной карточке работника.'],
      ['б)', 'Проводит специалист по охране труда или работник, на которого приказом работодателя возложена эта обязанность. Регистрируется в Журнале вводного инструктажа.'],
      ['в)', 'Руководитель работ проводит и регистрирует в Журнале инструктажа на рабочем месте.']
    ]
  },
  {
    q: 5,
    txt: 'Работник службы охраны труда имеет право:',
    a: 'б)',
    aa: [
      ['а)', 'Отстранять от работы лиц, не прошедших в установленном порядке предварительные и периодические осмотры.'],
      ['б)', 'Требовать письменные объяснения от лиц, допустивших нарушение трудового законодательства.'],
      ['в)', 'Привлекать к ответственности должностных лиц, нарушающих требования охраны труда.']
    ]
  },
  {
    q: 6,
    txt: 'Какие работы относятся к работам на высоте и к верхолазным работам?',
    a: 'а)',
    aa: [
      ['а)', 'К работам на высоте - работы, при выполнении которых работник находится на расстоянии менее 2 м от неогражденных перепадов по высоте 1,3 м и более, к верхолазным - работы на высоте более 5 м.'],
      ['б)', 'К работам на высоте - работы, выполняемые на высоте 1,5 м и более от поверхности грунта или перекрытий, к верхолазным - на высоте более 10 м.'],
      ['в)', 'К работам на высоте относятся работы, выполняемые на высоте более 2 м, к верхолазным - на высоте более 5 м.']
    ]
  },
  {
    q: 7,
    txt: 'Какие требования должны соблюдаться, если баллоны с газом устанавливаются в помещениях?',
    a: 'б)',
    aa: [
      ['а)', 'Запрещается устанавливать баллоны в помещениях, где есть источники тепла с открытым огнем.'],
      ['б)', 'Баллоны с газом должны находиться на расстоянии не менее 1 м от отопительных приборов и не менее 5 м от источников тепла с открытым огнем.'],
      ['в)', 'Баллоны с газом должны размещаться на расстоянии 2 м от отопительных приборов и от источников тепла с открытым огнем.']
    ]
  },
  {
    q: 8,
    txt: 'Какие категории работников организации должны проходить противопожарный инструктаж?',
    a: 'а)',
    aa: [
      ['а)', 'Все работники организации должны допускаться к работе только после прохождения противопожарного инструктажа в порядке, установленном руководителем.'],
      ['б)', 'Только работники взрывопожароопасных и пожароопасных производств.'],
      ['в)', 'Только члены пожарно-технической комиссии.']
    ]
  },
  {
    q: 9,
    txt: 'Каков порядок расследования несчастного случая на производстве, при котором нетрудоспособность у пострадавшего наступила не сразу?',
    a: 'а)',
    aa: [
      ['а)', 'Расследование проводит комиссия по заявлению пострадавшего или его доверенного лица. Срок расследования - в течение месяца со дня поступления заявления.'],
      ['б)', 'Расследование проводится комиссией в течение 3-х или 15-ти дней в зависимости от тяжести несчастного случая.'],
      ['в)', 'Государственный инспектор труда проводит самостоятельно расследование. Комиссия не создается.']
    ]
  },
  {
    q: 10,
    txt: 'Какую первую помощь следует оказать пострадавшему при отморожении?',
    a: 'в)',
    aa: [
      ['а)', 'Поместить в ванну с температурой воды 35-40° С. Смазать отмороженные участки тела жиром или мазями.'],
      ['б)', 'Растереть отмороженные места снегом, варежкой, носовым платком и т.д.'],
      ['в)', 'Перевезти пострадавшего в теплое помещение. Укрыть поврежденные участки тела от внешнего тепла одеялами и теплой одеждой. Дать обильное теплое питье.']
    ]
  }
  ]
},
{
  t: 15,
  items: [{
    q: 1,
    txt: 'Какие права предоставлены профсоюзным органам и профсоюзным инспекторам по охране труда в случае выявления нарушений законодательства, правил и норм по охране труда?',
    a: 'в)',
    aa: [
      ['а)', 'Они могут приостановить работы, если выявленные нарушения угрожают жизни и здоровью работников.'],
      ['б)', 'Они вправе требовать от работодателя, органа управления приостановки указанных работ.'],
      ['в)', 'Они имеют право направлять работодателю обязательные к рассмотрению представления об устранении выявленных нарушений, а если меры к их устранению не принимаются, требовать приостановки указанных работ.']
    ]
  },
  {
    q: 2,
    txt: 'Какие требования предъявляются к оформлению Направления на предварительный медосмотр?',
    a: 'в)',
    aa: [
      ['а)', 'Направление заполняется на основании утвержденного Списка контингентов, подписывается лицом, уполномоченным работодателем.'],
      ['б)', 'Направление выдается работнику под роспись. Ведется учет выданных направлений.'],
      ['в)', 'Требования, указанные в ответах а) и б).']
    ]
  },
  {
    q: 3,
    txt: 'Служба охраны труда в организации подчинена главному инженеру. Освобождает ли это руководителя предприятия от ответственности за состояние охраны труда?',
    a: 'а)',
    aa: [
      ['а)', 'Не освобождает.'],
      ['б)', 'Освобождает лишь частично.'],
      ['в)', 'Освобождает.']
    ]
  },
  {
    q: 4,
    txt: 'Что входит в обязанности работника в области охраны труда?',
    a: 'в)',
    aa: [
      ['а)', 'Проведение аттестации рабочих мест.'],
      ['б)', 'Стирка и ремонт средств индивидуальной защиты.'],
      ['в)', 'Извещать своего непосредственного руководителя о любой ситуации, угрожающей жизни и здоровью людей, о каждом несчастном случае на производстве.']
    ]
  },
  {
    q: 5,
    txt: 'К какой группе факторов среды и трудового процесса могут быть отнесены температура и влажность воздуха, масса поднимаемого и перемещаемого груза?',
    a: 'в)',
    aa: [
      ['а)', 'Все - к группе физических факторов.'],
      ['б)', 'Все - к факторам трудового процесса.'],
      ['в)', 'Температура и влажность - к физическим факторам, масса поднимаемого и перемещаемого груза характеризует тяжесть трудового процесса.']
    ]
  },
  {
    q: 6,
    txt: 'В каких случаях необходимо применять предохранительные пояса при работе на высоте?',
    a: 'в)',
    aa: [
      ['а)', 'В любых случаях.'],
      ['б)', 'При невозможности устройства временных ограждений рабочего места, которое находится на расстоянии менее 2 м от границы перепада по высоте 1,3 м и более, а также при работе с приставной лестницы на высоте более 1,3 м.'],
      ['в)', 'При невозможности устройства временных ограждений рабочего места, которое находится на высоте 1,3 м и более.']
    ]
  },
  {
    q: 7,
    txt: 'Имеет ли право бригадир грузчиков организовать погрузку вручную груза массой 58 кг со склада в автомобиль?',
    a: 'б)',
    aa: [
      ['а)', 'Да, если расстояние от склада до автомобиля не более 15 м.'],
      ['б)', 'Может, в исключительных случаях, организовать погрузку двумя грузчиками, если расстояние по горизонтали (от склада до автомобиля) не превышает 25 метров.'],
      ['в)', 'Не имеет, бригадир должен обеспечить механизированную погрузку, т.к. максимальная норма нагрузки для грузчика - 50 кг.']
    ]
  },
  {
    q: 8,
    txt: 'К управлению электропогрузчиком допускаются:',
    a: 'б)',
    aa: [
      ['а)', 'лица не моложе 18 лет, прошедшие медицинское освидетельствование, в том числе предрейсовый медосмотр, прошедшие инструктаж по охране труда, имеющие удостоверение на право управления электропогрузчиком;'],
      ['б)', 'лица, отвечающие требованиям, указанным в ответе "а", и имеющие удостоверение о присвоении II группы по электробезопасности;'],
      ['в)', 'лица, отвечающие требованиям, указанным в ответе "а", и имеющие удостоверение водителя автотранспортного средства.']
    ]
  },
  {
    q: 9,
    txt: 'Имеет ли пострадавший при страховом несчастном случае право получить на руки оформленный Акт формы Н-1?',
    a: 'в)',
    aa: [
      ['а)', 'Пострадавший или его доверенное лицо имеет право ознакомиться с Актом и прилагаемыми к нему материалами.'],
      ['б)', 'Имеет право получить копию, т.к. один экземпляр Акта с приложением всех материалов расследования хранится в организации, другой - направляется в отделение ФСС для оформления страховых выплат пострадавшему.'],
      ['в)', 'Да, имеет. Работодатель обязан один из экземпляров Акта в 3-х дневный срок после его утверждения выдать пострадавшему.']
    ]
  },
  {
    q: 10,
    txt: 'Техника проведения искусственной вентиляции легких при оказании первой помощи пострадавшему:',
    a: 'в)',
    aa: [
      ['а)', 'запрокинуть голову пострадавшего и сделать свой «выдох» ему в рот. Проводить до восстановления самостоятельного дыхания;'],
      ['б)', 'подложить под голову пострадавшему удобную «подушку» из подручных средств, плотно прижаться губами к его губам (желательно через марлю, салфетку и т.п.) и выдохнуть в пострадавшего с максимальным усилием;'],
      ['в)', 'положить пострадавшего на жесткую поверхность, зажать нос, захватить подбородок, запрокинуть голову пострадавшего и сделать максимальный «выдох» ему в рот.']
    ]
  }
  ]
}];

export default data;